/* Localized versions of Info.plist keys */

CFBundleName = "Trillian";
CFBundleGetInfoString = "Trillian 1.4, Copyright 2012 Cerulean Studios, LLC";
NSHumanReadableCopyright = "© 2012 Cerulean Studios, LLC";